// © Copyright 2004-2009, 2015-2016 HP Development Company, L.P.

TaskName = "直接打印设置";

NoSetTitle = "无法设置“直接打印”设置";
NoSetMsg = "请检查打印机是否已连接并开启，然后重试。";

RetrieveProgressTitle = "正在检索“直接打印”设置...";

Auto = "自动";
KeepSettings = "保持当前设置";

HSDTaskTitle = "直接打印首选项";
HSDTaskDescription = "选择您从内存卡或相机直接打印所使用的纸张尺寸：";
HSDLargeTitle = "大：";
HSDSmallTitle = "小：";

HSDA4 = "A4";
HSDUSLetter = "US Letter";
HSDHagakiCard = "Hagaki 卡片";
HSDCm = "4x6 英寸（10x15 厘米）";
HSDPhotoL = "照片（L 大小）";
HSDA6 = "A6";
